{
    "language": "en",
    "title": "alexmassotherapie",
    "splash-message": "Massage relaxant et thérapeutique à domicile",
    "top-message-bold": "Êtes-vous stressé(e) ou en douleur?",
    "top-message-light": "Je peux aider à faciliter les maux, les tensions en encourageant la relaxation du confort de votre domicile.",
    "book-an-appointment": "Prendre un Rendez-Vous",
    "about": "À propos",
    "qualifications": "Qualifications",
    "prices": "Prix",
    "contact": "Contact",
    "mission-main-text": "En tant que massothérapeute, je crois qu'il est possible de traiter vos maux en utilisant le sens du toucher seulement. Le massage thérapeutique peut réduire le stress, l'anxiété, en plus de la douleur physique tel que les tensions ou douleurs musculaires. Au travers plusieurs études, les pouvoirs de guérison offerts par le massage ont été prouvés effectifs.",
    "mission-quote": " ",
    "about-main": "Je me nomme Alex Perron et suis un massothérapeute dédié, certifié par la Fédération Québécoise des Massothérapeutes. J'ai des connaissances extensives sur le massage suédois et le massage sportif. Ma passion est d'aider les gens à traiter leur douleur physique, ainsi que de réduire le stress de la vie de mes clients. Afin de subvenir aux besoins de ma clientèle, j'offre des massages relaxants, des massages thérapeutiques ou un superbe mélange des deux. Avec mon expérience en massothérapie, j'ai pu beaucoup étudier le corps humain. J'ai confiance que mes compétences professionnelles pourront vous aider.", 
    "about-list-1":"Assuré et qualifié",
    "about-list-2": "Horaire flexible pour accommoder mes clients",
    "about-list-3": "Je vous aide à relaxer dans le confort de votre domicile en apportant mes massages à la grande région de Montréal",
    "locations": "Emplacements",
    "locations-text": "Visites à domicile disponibles dans la grande région de Montréal",
    "prices-list-1": "Massage 60 minutes ($100)",
    "prices-list-2": "Massage 90 minutes ($130)",
    "prices-list-3": "Massage 120 minutes ($160)",
    "certified-text": "I'm certified in:",
    "certified-list-1": "Massage suédois",
    "certified-list-2": "Massage de sports",
    "certified-list-3": "Thérapie des points gâchettes",
    "certified-list-4": "Tissue profond",
    "certified-list-5": "Technique de libération myofaciale ",
    "certified-list-6": "Mobilisations passives",
    "contact-line-1": "Pour toute questions ou pour prendre rendez-vous, vous pouvez me contacter à:"
  }