{
    "language": "fr",
    "title": "alexmassotherapy",
    "splash-message": "Relaxing & Therapeutic in-home massage",
    "top-message-bold": "Are you stressed or in pain?",
    "top-message-light": "I can help ease pain, aches, and encourage relaxation from the comfort of your home",
    "book-an-appointment": "Book an Appointment",
    "about": "About",
    "qualifications": "Qualifications",
    "prices": "Prices",
    "contact": "Contact",
    "mission-main-text": "As a massage therapist, I believe in the ability to heal certain ailments solely using the sense of touch. Massage therapy can reduce stress, anxiety, as well as physical pain (e.g., muscle soreness and tension). The healing powers of massage have been proven effective across several studies. ",
    "mission-quote": "'...science is confirming what we know in our hearts: that, as psychiatrist James Gordon put it, 'massage is medicine.' -George Howe Colt",
    "about-main": "My name is Alex Perron and I am a dedicated massage therapist. I am certified through La Fédération Québécoise des Massothérapeutes and have extensive knowledge in Swedish and Sports Massage Therapy. My passion is to help treat peoples' muscle pains and aches, as well as reduce stress from my clients' busy lives. To cater to my clients' needs, I offer relaxing massages, therapeutic massages or a mixture of both. I have thoroughly studied the human body; I am confident my professional skills can help you.", 
    "about-list-1":"Insured and Qualified",
    "about-list-2": "Flexible hours to accomodate my clients work schedule",
    "about-list-3": "I provide in-home massages in the Greater Montreal Area allowing you to feel relaxed in the comfort of your home",
    "locations": "Locations",
    "locations-text": "In-Home Visits Available in the Greater Montreal Area",
    "prices-list-1": "60 Minute Massage ($100)",
    "prices-list-2": "90 Minute Massage ($130)",
    "prices-list-3": "120 Minute Massage ($160)",
    "certified-text": "I'm certified in:",
    "certified-list-1": "Swedish Massage",
    "certified-list-2": "Sports Massage",
    "certified-list-3": "Trigger Point Therapy",
    "certified-list-4": "Deep Tissue",
    "certified-list-5": "Myofascial Stretching",
    "certified-list-6": "Passive Mobilizations",
    "contact-line-1": "For any questions or to book an appointment you can contact me at:"

}


